-- phpMyAdmin SQL Dump
-- version 4.8.0
-- https://www.phpmyadmin.net/
--
-- Хост: 127.0.0.1
-- Время создания: Май 09 2019 г., 09:14
-- Версия сервера: 10.1.31-MariaDB
-- Версия PHP: 7.2.4

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `bti_test`
--

-- --------------------------------------------------------

--
-- Структура таблицы `articles`
--

CREATE TABLE `articles` (
  `category` int(11) NOT NULL,
  `description` text NOT NULL,
  `ext` text NOT NULL,
  `id` int(11) NOT NULL,
  `text` text NOT NULL,
  `timestamp` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `title` text NOT NULL,
  `visible` tinyint(1) NOT NULL,
  `art_order` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `articles`
--

INSERT INTO `articles` (`category`, `description`, `ext`, `id`, `text`, `timestamp`, `title`, `visible`, `art_order`) VALUES
(2, '', '{\"mainImage\":\"4.jpg\"}', 3, '<p>Технический паспорт</p>\n<p>Технический паспорт на нежилое помещение/здание</p>\n<p>Регистрация документов на право собственности</p>\n<p>Информационная справка из БТИ</p>\n<p>Восстановление документов на недвижимость</p>\n<p>Обжалование решений регистратора</p>\n<p>Приватизация квартиры</p>\n<p>Приватизация садового дома</p>\n<p>Приватизация гаража</p>\n<p>Экспертная оценка недвижимости</p>\n<p>Оформление права собственности на дома построенные до 1992 года</p>\n<p>Юридическое сопровождение купли-продажи недвижимости</p>\n<p>Признание права собственности</p>', '2019-03-04 21:01:52', 'Оформлення права власності', 1, 0),
(2, '', '{\"mainImage\":\"3.jpg\"}', 4, '<p>Архитектурное проектирование</p>\n<p>Оптимизация, доработка существующих проектов</p>\n<p>Топографо-геодезическая съемка</p>\n<p>Строительный паспорт</p>\n<p>Получение градостроительных условий и ограничений застройки</p>\n<p>Разрешение на строительство</p>\n<p>Ввод в эксплуатацию</p>\n<p>Присвоение почтового адреса</p>\n<p>Оформление права собственности</p>\n<p>Техническое обследование объектов</p>', '2019-03-04 21:02:12', 'Оформлення будівництва', 1, 1),
(2, '', '{\"mainImage\":\"2.jpg\"}', 5, '<p>Проект землеотвода</p>\n<p>Свидетельство о праве собственности на земельный участок</p>\n<p>Договор аренды земельного участка</p>\n<p>Государственная регистрация права собственности и права пользования на земельные участки</p>\n<p>Присвоение кадастрового номера</p>\n<p>Выписка из Государственного земельного кадастра</p>\n<p>Раздел или объединение земельных участков</p>\n<p>Изменение целевого назначения земли</p>\n<p>Регистрация земельного участка в Государственном земельном кадастре</p>', '2019-03-04 21:02:46', 'Операції з землею', 1, 2),
(2, 'Перелік надаваємих полуг.', '{\"mainImage\":\"1.jpg\"}', 6, '<p>Перепланировка квартиры</p>\n<p>Реконструкция квартиры</p>\n<p>Узаконение самовольно построенных домов</p>\n<p>Перевод в нежилой фонд</p>\n<p>Согласование входной группы</p>\n<p>Реконструкция объекта недвижимости</p>\n<p>Разработка проекта</p>', '2019-03-04 21:03:56', 'Узаконення перепланування', 1, 3),
(2, '', '{\"mainImage\":\"5.jpg\"}', 7, '<p>Юридически-инжиниринговая экспертиза недвижимости</p>\n<p>Комплексное обслуживание недвижимости Клиента</p>\n<p>Отчет о доступности помещений для для лиц с инвалидностью и других маломобильных групп населения</p>', '2019-03-04 21:04:45', 'Послуги щодо нерухомості для бізнесу', 1, 4),
(3, '', '', 8, '<p><span style=\"text-decoration: underline;\">Адреса:</span><br />25006 м. Кропивницький, вул. Шульгиних 12<br /><span style=\"text-decoration: underline;\">Телефони:</span><br />(0522) 22-27-12, 22-69-01<br /><span style=\"text-decoration: underline;\">Час роботы:</span><br />пн.-чт. 8.00 - 17.00, птн. 8.00 - 14.00, об. перерва 12.00 - 12.30</p>', '2019-03-04 21:50:20', 'footer', 1, 0),
(3, '', '', 9, '<p><strong>КООБТІ</strong>&nbsp;&ndash; К<span lang=\"UK\">іровоградське обласне об&rsquo;єднане бюро технічної інвентаризації</span></p>\n<p class=\"MsoNormal\">&nbsp;</p>\n<p><strong>Адреса</strong>: м. Кропивницький, вул.Шульгиних, 12</p>\n<p><strong>Телефони</strong>: (0522) 22-27-12, 22-69-01</p>\n<p><strong>Час роботы</strong>: пн.-чт. 8.00 - 17.00, птн. 8.00 - 14.00, об. перерва 12.00 - 12.30</p>\n<p>&nbsp;</p>\n<p><strong>Начальник</strong> &ndash; Шихова Виктории Владимировна, тел. (80522) 22-69-01</p>\n<p><strong>Головний інженер</strong> &ndash; Рудковська Олена Анатоліївна, тел. 22-27-12, 36-13-53</p>\n<p><strong>Головний бухгалтер</strong> - Воронов Станіслав Ігорович, тел. 22-65-02, 32-23-13</p>\n<p><iframe style=\"border: 0;\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d934.475015382876!2d32.261270945023284!3d48.512253478113664!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x8e459f228ea5f58f!2z0JHRjtGA0L4g0KLQtdGF0L3QuNGH0LXRgdC60L7QuSDQmNC90LLQtdC90YLQsNGA0LjQt9Cw0YbQuNC4!5e0!3m2!1sru!2sua!4v1554071050633!5m2!1sru!2sua\" width=\"100%\" height=\"450\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>', '2019-03-04 22:11:35', 'Контакти', 1, 1),
(3, 'Обласне комунальне підприємство ', '', 11, '<p class=\"MsoNormal\">К<span lang=\"UK\" style=\"mso-ansi-language: UK;\">іровоградське обласне об&rsquo;єднане бюро технічної інвентаризації</span></p>', '2019-03-05 20:50:22', 'Заголовок', 1, 2),
(3, '', '', 12, '', '2019-03-05 21:23:46', 'Слайдер', 1, 3),
(5, 'У липні запрацює механізм будівельної амністії для об’єктів незначного класу наслідків, – Олексій Кудряцев', '', 16, '<p>Вже у липні 2018 року запрацює механізм будівельної амністії для об&rsquo;єктів незначного класу наслідків. Про це повідомив Голова Державної архітектурно-будівельної інспекції України Олексій Кудрявцев у програмі &laquo;Паралелі&raquo; на телеканалі &laquo;ПравдаТУТ&raquo;.</p>\n<p>&laquo;Будівельна амністія розповсюджується виключно на малі об&rsquo;єкти будівництва, які належать до незначного класу наслідків (СС1), і мають площу не більше ніж 300 м&sup2;. Це перш за все приватний сектор, який раніше не встиг зареєструвати документи на свої домівки, дачні або садибні будинки, гаражі&raquo;, &ndash; зазначив керівник органу держархбудконтролю.</p>\n<p>Сьогодні Закон України № 3696 &laquo;Про внесення змін до Закону України &laquo;Про регулювання містобудівної діяльності&raquo; щодо продовження терміну прийняття в експлуатацію об&rsquo;єктів будівництва, збудованих без дозволу на виконання будівельних робіт&raquo; проголосований Верховної Радою, підписаний Президентом та днями буде публікований. Але перш ніж він запрацює, Міністерство регіонального розвитку, будівництва та житлово-комунального господарства має ухвалити ще деякі постанови та накази, щоб привести нормативно-правову базу у відповідність. На ці процедури знадобиться місяць-два.</p>\n<p>&laquo;Амністувати нерухомість українці зможуть за дуже простою формою та без зайвих довідок. Головне, щоб збудований об&rsquo;єкт відповідав цільовому призначенню земельної ділянки, будівельним нормам та пройшов технічну інвентаризацію, тоді органи архбудконтролю в одну дію зареєструють документи про готовність до експлуатації&raquo;, &ndash; додав Олексій Кудрявцев.</p>\n<p>Нагадаємо, &laquo;будівельна амністія&raquo; розповсюджується на індивідуальні житлові, садові та дачні будинки, господарські будівлі й споруди площею до 300 м&sup2;, які були збудовані з 5 серпня 1992 року до 9 квітня 2015 року без відповідних документів дозвільного характеру. Крім того, узаконити можна будівлі та споруди сільськогосподарського призначення, які зведені до 12 березня 2011 року та належать до незначного класу наслідків.</p>\n<p>Джерело: www.dabi.gov.ua 19.04.2018 р.</p>', '2019-03-05 23:33:21', 'Коли запрацює будівельна амністія', 1, 0),
(5, '', '', 17, '<p>За полгода, в течение которых система регистрации недвижимости работает в новом формате, участники рынка успели выявить ее недостатки. Слишком широкий круг лиц, имеющих доступ к реестру, и слишком низкая их квалификация сделали очень уязвимым право собственности на недвижимость.</p>\n<p><strong>Нотариусы на все руки</strong></p>\n<p>По данным Минюста, в стране сейчас работает 815 государственных нотариальных контор и 5612 частных нотариусов. С 1 января 2016 года все они получили полный доступ к гостреестру вещный прав на недвижимое имущество. Проще говоря, их наделили всеми необходимыми полномочиями для внесения в реестр информации о том, какая недвижимость кому принадлежит.&nbsp;</p>\n<p>Такой шаг в Минюсте называли децентрализацией, объясняя, что чем выше конкуренция среди регистраторов, тем сильней их мотивация предоставлять качественные и недорогие услуги по регистрации. Но получилось не совсем так, как ожидалось.</p>\n<p>Для начала, не всех нотариусов удалось быстро и качественно обучить новому делу. &laquo;Нам дали право, но нас забыли научить. Потому что реестр сложный, большой, закон новый. Нет методических рекомендаций, системного обобщения практики и разъяснения ошибок, которые делают регистраторы&raquo;, &minus; рассказывает частный нотариус Марина Зарина.</p>\n<p><strong>Слишком широкий круг</strong></p>\n<p>Кроме того, и это еще более существенная проблема, контролировать такое большое количество нотариусов &minus; очень сложно. К тому же, помимо 6,5 тыс. нотариусов полномочиями регистратора наделили и других лиц, таких как государственные регистраторы, представители местных администраций, а также любых аккредитованных лиц. В их числе будут даже сотрудники &laquo;Укрпочты&raquo;.</p>\n<p>Правда, как уточнил замминистра юстиции по вопросам госрегистрации Павел Мороз (работает на должности с февраля 2016 года, ранее вопросы реформы госрегистрации курировал другой замминистра юстиции, Гия Гецадзе &minus; ABCnews), речь не идет о том, что регистрацию будут осуществлять нынешние сотрудники &laquo;Укрпочты&raquo;. Планируется, что специально обученные регистраторы будут работать в помещениях &laquo;Укрпочты&raquo;.</p>\n<p>По данным &laquo;Укрпочты&raquo; сейчас в Украине работает почти 12 тыс. отделений, с начала года открыто еще 10 новых отделений, до конца года планируется открыть еще 100. Во скольких из них будут предоставлять услугу по регистрации недвижимости, пока неизвестно, но несложно заметить, что перспективы буквально огромные.</p>\n<p><strong>Частный случай</strong></p>\n<p>В таких масштабах и в условиях непрекращающейся реформы вполне ожидаемо появляются возможности для манипуляций с госреестром. Широкую огласку в прессе получила история сумского нотариуса Оксаны Ассори, под учетной записью которой якобы были совершены незаконные действия в госреесте недвижимости. В частности, речь шла о взломе госреестра для того, чтобы изменить право собственности на несколько объектов недвижимости в Киеве. Об этом со ссылкой на письмо руководителя Сумского отделения Нотариальной палаты Украины (НПУ) СМИ сообщили в середине мая. Спустя месяц ясности в этой истории не прибавилось.</p>\n<p>&laquo;Следственным отделом Сумского ОП (г. Сумы) ГУНП в Сумской области проводится досудебное расследование в уголовном производстве, сведения о котором внесены в Единый реестр досудебных расследований по заявлению Ассори О.Ю., а именно по факту несанкционированного вмешательства в государственный реестр недвижимого имущества частного нотариуса Сумского городского нотариального округа&raquo;, &minus; сообщили в официальном ответе ABCnews в полиции Сум.</p>\n<p>Руководитель Сумского отделения НПУ Лариса Ворошина (в СМИ ее ошибочно называли Ларисой Волошиной или Натальей Волошиной) не захотела общаться с ABCnews. В свою очередь, Оксана Ассори объяснила, что сейчас не может давать комментарии на эту тему. &laquo;Сейчас ведется уголовное производство, я там являюсь стороной уголовного производства, потерпевшей, поэтому я не имею права разглашать&raquo;, &minus; сообщила она.</p>\n<p><strong>Нотариусы не виноваты?</strong></p>\n<p>В НПУ не пожелали комментировать случай с нотариусом Оксаной Ассори, объяснив, что обсудят его на очередном заседании Совета палаты. Неофициально два источника в НПУ сообщили ABCnews, что об этом случае в организации знают, как и о многих других. Впрочем, винят там во всем не нотариусов, а киберпреступников.</p>\n<p>&laquo;В течение длительного времени (начиная с апреля 2015 по май 2016) наблюдаются случаи постороннего вмешательства в Государственный Реестр прав (далее &ndash; ГРВП) путем использования логина, пароля, ключа ЭЦП нотариуса. В результате осуществляются неправомерные регистрационные действия, связанные с прекращением обременений, арестов и ипотек, а также дальнейшей незаконной перерегистрации права собственности&raquo;, &minus; говорится в официальном сообщении НПУ, обнародованном в конце мая.</p>\n<p>Как утверждают в НПУ, за этот период было осуществлено около 300 посторонних вмешательств, в результате чего пострадали более двадцати нотариусов. &laquo;Реально таких случаев гораздо больше, поскольку между посторонними вмешательствами в ГРВП и выявлением такого факта проходит достаточно длительное время (иногда &ndash; несколько месяцев), а первые инциденты, связанные с использованием компьютеров нотариусов для проведения незаконных регистрационных действий в ГРВП датированы ноябрем-декабрем 2014 года&raquo;, &minus; говорится в сообщении.</p>\n<p><strong>Много частных случаев</strong></p>\n<p>Впрочем, опрошенные ABCnews юристы, риелторы, банкиры и прочие эксперты уверены: никакого взлома реестра в Сумах, равно как и в других случаях, не было. В этом и других случаях эксперты считают виновными самих нотариусов, которые либо по невнимательности открывали возможности для злоумышленников (например, теряли электронный ключ в виде флешки), либо сознательно вносили в госреестр неправдивую информацию.</p>\n<p>&laquo;Таких случаев &ndash; десятки и сотни. Причем речь вряд ли идет о взломе реестров, они защищены достаточно хорошо&raquo;, &minus; говорит адвокат Ростислав Кравец. &laquo;Взломать госреестр невозможно&raquo;, &minus; утверждает замминистра юстиции Павел Мороз. Как и участники рынка, он уверен, что в случае с сумским нотариусом Оксаной Ассори речь идет о персональной ответственности нотариуса, а не о хакерском взломе системы.</p>\n<p><strong>Есть ли выходы</strong></p>\n<p>Как бороться с ситуацией? Эксперты предлагают разные механизмы. Заместитель бизнес-омбудсмена Ярослав Грегирчак предлагает пересмотреть целесообразность возможности проводить регистрационные действия по недвижимости в ином регионе, нежели тот, в котором находится объект. &laquo;Я достаточно сдержанно отношусь к абсолютному принципу экстерриториальности. Возможно, в отношении таких транзакций как сделки с недвижимостью стоит ограничиваться хотя бы областью, где расположен объект&raquo;, - предлагает он.</p>\n<p>Кое-что уже, впрочем, сделано. Как рассказывает Ярослав Грегирчак, Совет бизнес-омбудсмена предлагал Минюсту усложнить процедуру входа регистратора в систему. &laquo;Нас услышали. Теперь вход в систему &ndash; двухступенчатый: сначала регистратор использует ключ доступа, затем вводит известные только ему логин и пароль&raquo;, &ndash; объясняет он. Правда, еще одна идея совета бизнес-омбудсмена осталась нереализованной: Минюст никак не запустит механизм SMS-информирования собственников недвижимости на случай, если с их объектом происходят какие-то регистрационные действия.&nbsp;</p>\n<p>Еще один вариант &ndash; ужесточить ответственность за незаконные действия с госреестром. Сейчас наказание сводится к тому, что нотариуса на несколько месяцев отключают от госреестра. Срок отключения зависит от тяжести последствий и наличия рецидива и составляет от 3 до 12 месяцев. Привлечь регистратора и заказчика к административной и, тем более, уголовной ответственности крайне сложно, что ярко демонстрирует кейс компании Arricano, пытающейся вернуть в собственность столичный ТРЦ SkyMall.</p>\n<p>&laquo;Когда к нотариусу обращаются по поводу регистрации не вполне законной сделки на миллионы долларов, размер вознаграждения, например, $20 тыс., оправдывает риски. Доказать умысел и вину сложно, скорее всего, в виде наказания нотариусу просто на несколько месяцев отключат доступ к госреестру. Поэтому ему проще взять деньги и провести это время на море&raquo;, &ndash; объясняет адвокат, не пожелавший озвучивать свое имя.</p>\n<p>В пользу Минюста говорит тот факт, что уже несколько месяцев при ведомстве и его территориальных управлениях работают комиссии по вопросам рассмотрения жалоб в сфере государственной регистрации. &laquo;Всего к нам поступило более 700 таких жалоб, около 100 из них мы удовлетворили и вернули в госреестр прежние данные&raquo;, &ndash; рассказал ABCnews Павел Мороз.</p>\n<p>Но сложно назвать такой процент удовлетворенных жалоб высоким, так что неудивительно, что бизнес жалуется на низкую эффективность работы этих комиссий. &laquo;Нужно просто ужесточать ответственность регистраторов&raquo;, &ndash; предлагает адвокат Юрий Юрченко. В конечном итоге, говорят представители рынка, ответственность лежит на Минюсте как органе, контролирующим реестр, регистраторов, и нотариусов. Поэтому какими бы ни были настоящие причины незаконного вмешательства в госреестр недвижимости, их стратегическим устранением должно заниматься именно профильное ведомство.&nbsp;</p>\n<p>&nbsp;</p>\n<p>Джерело: ABCnews</p>', '2019-03-05 23:34:59', 'Госреестр недвижимости сложно взломать, но легко подделать в нем данные', 1, 1),
(5, 'Доход, полученный физлицом-резидентом от продажи в течение отчетного налогового года одного из объектов недвижимости, который находится в собственности лица более 3 лет, не облагается НДФЛ и военным сбором', '', 18, '<p>В письме № 9/3/99-99-17-03-03-14 ГФС рассказала о нюансах налогообложения доходов, полученных физлицом от продажи недвижимости.</p>\n<p>В соответствии с п. 163.1 ст. 163 НК объектом налогообложения резидента является общий месячный (годовой) налогооблагаемый доход из источника его происхождения в Украине, в который включается, в частности,часть доходов от операций с имуществом.</p>\n<p>В соответствии с п. 172.1 ст. 172 НК доход, полученный плательщиком налога от продажи (обмена) не чаще 1 раза в течение отчетного налогового года жилого дома, квартиры или их части, комнаты, садового (дачного) дома, а также земельного участка, не превышающего нормы бесплатной передачи, определенной ст. 121 ЗК в зависимости от назначения участка и при условии пребывания такого имущества в собственности плательщика налога свыше 3 лет, не облагается налогом.</p>\n<p>Условие относительно нахождения такого имущества в собственности плательщика налога свыше 3 лет не распространяется на имущество, полученное таким плательщиком в наследство.</p>\n<p>Пунктом 172.2 ст. 172 НК определено, что доход, полученный плательщиком налога от продажи в течение отчетного налогового года более 1 из объектов недвижимости, указанных в п. 172.1 этой статьи, или от продажи объекта недвижимости, не указанного в п. 172.1 этой статьи, подлежит налогообложению по ставке, определенной п. 167.2 ст. 167 НК.</p>\n<p>Также п. 172.3 ст. 172 НК установлено, что доход от продажи объекта недвижимости определяется исходя из цены, указанной в договоре купли-продажи, но не ниже оценочной стоимости такого объекта.</p>\n<p>При этом во время проведения операций по продаже (обмену) объектов недвижимости между физлицами нотариус, в частности, удостоверяет соответствующий договор при наличии оценочной стоимости такого недвижимого имущества и документа об уплате налога в бюджет стороной (сторонами) договора (п. 172.4 ст. 172 НК).</p>\n<p>Сумма налога определяется и самостоятельно уплачивается через банковские учреждения, в частности, лицом, которое продает недвижимость, до нотариального удостоверения договора купли-продажи (пп. &laquo;а&raquo; п. 172.5 ст. 172 НК).</p>\n<p>Следует отметить, что доход, полученный физлицом - резидентом от продажи в течение отчетного налогового года одного из объектов недвижимости, указанных в п. 172.1 ст. 172 НК, который находится в собственности лица более 3 лет, не облагается НДФЛ, а также военным сбором.</p>\n<p>В случае если указанный объект находится в собственности такого лица менее 3 лет, то доход, полученный от его продажи, облагается НДФЛ и военным сбором на общих основаниях.</p>\n<p>&nbsp;</p>\n<p>Дата: 20.01.2016 г.&nbsp;</p>\n<p>Источник: http://jurliga.ligazakon.ua/&nbsp;</p>', '2019-03-05 23:36:06', 'ГФС разъяснила нюансы налогообложения доходов, полученных от продажи недвижимости', 1, 2),
(3, '', '', 19, '<p style=\"text-align: center;\"><strong>ОКП КООБТІ надає послуги по виготовленню технічних паспортів на:</strong></p>\n<ul>\n<li>будинок садового типу з господарськими будівлями і спорудами;</li>\n<li>квартиру (кімнату, жилий блок, секцію) в багатоквартирному будинку (гуртожитку);</li>\n<li>садові (дачні) будинки;</li>\n<li>гараж (машино-місце);</li>\n<li>громадський будинок з господарськими (допоміжними) будівлями;</li>\n<li>будинок квартирного типу (гуртожиток);</li>\n<li>виробничий будинок з господарськими (допоміжними будівлями та спорудами);</li>\n<li>захисні споруди цивільного захисту;</li>\n<li>нежитлові приміщення;</li>\n<li>об&rsquo;єкти незавершеного будівництва;</li>\n<li>багатофункціональні будинки для тримання засуджених та осіб, узятих під варту, з господарськими (допоміжними) будівлями та спорудами;</li>\n<li>технічний паспорт для приватизації квартири;</li>\n<li>готує висновки по можливості поділу об&rsquo;єкта нерухомого майна;</li>\n<li>висновки про виділ об&rsquo;єкта нерухомого майна;</li>\n<li>висновки про можливість об&rsquo;єднання об&rsquo;єктів;</li>\n<li>розрахунок ідеальних часток при згоді всіх співвласників.</li>\n</ul>\n<p>&nbsp;</p>\n<p style=\"text-align: center;\"><strong>Також надає послуги по приватизації земельних ділянок:</strong></p>\n<ul>\n<li>розробка проектів землеустрою;</li>\n<li>винос меж в натурі (паї);</li>\n<li>присвоєння кадастрових номерів;</li>\n<li>геодезичні роботи.</li>\n</ul>\n<p>&nbsp;</p>\n<p style=\"text-align: center;\"><strong>Відповідно до Закону України &laquo;Про Державну реєстрацію речових прав та їх обмежень проводить державну реєстрацію речових прав на нерухоме майно:</strong></p>\n<ul>\n<li>реєстрацію прав власності на земельні ділянки, право оренди земельних ділянок;</li>\n<li>реєстрацію прав власності на квартири, житлові будинки, комплекси будівель, незавершене будівництво.</li>\n</ul>\n<p>&nbsp;</p>\n<p>Проводить експертну оцінку квартир, житлових будинків.</p>\n<p>Роботи виконують сертифіковані спеціалісти зі стажем понад 10 років в сфері надання послуг з технічної інвентаризації та державної реєстрації.</p>\n<p>Підприємство надає консультації з питань технічної інвентаризації, консультації щодо підготовки документів для проведення державної реєстрації, підготовки документів для приватизації земельних ділянок спеціалістами з вищою юридичною освітою.</p>\n<p>Враховуючи затверджені зміни до наказу Мінрегіонбуду України № 158 від 03.07.2018р. про затвердження порядку проведення технічного обстеження і прийняття в експлуатацію індивідуальних (садових) житлових будинків, садових, дачних будинків, господарських (присадибних) будівель і споруд, будівель і споруд сільськогосподарського призначення, що за класом наслідків (відповідності) належать до об&rsquo;єктів з незначними наслідками СС1, збудовані на земельній ділянці відповідного цільового призначення без дозвільного документу на виконання будівельних робіт ОКП КООБТІ готує технічні паспорти на дані об&rsquo;єкти для узаконення будівель і споруд по спрощеній процедурі та надає консультації по даним питанням.</p>\n<p>&nbsp;</p>\n<p>Звертатись за телефонами: 22-27-12, 22- 69-01</p>\n<p>Земельні питання:&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 22-65-02&nbsp;&nbsp;</p>', '2019-03-18 21:41:35', 'Перелік полуг ОКП КООБТІ.', 1, 4),
(2, '', '{\"mainImage\":\"6.jpg\"}', 20, '', '2019-03-19 20:18:15', 'Послуги щодо нерухомості для населення', 1, 5),
(6, '', '{\"mainImage\":\"\\u0426\\u0456\\u043b\\u0456 \\u0434\\u0456\\u044f\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0456.pdf\"}', 22, '', '2019-03-19 23:00:29', 'Цілі діяльності', 1, 6),
(6, '', '{\"mainImage\":\"\\u0421\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u0430 \\u0437\\u0430\\u0440\\u043f\\u043b\\u0430\\u0442\\u0438 \\u043a\\u0435\\u0440\\u0456\\u0432\\u043d\\u0438\\u043a\\u0430.pdf\"}', 23, '', '2019-03-19 23:01:49', 'Структура зарплати керівника', 1, 0),
(6, '', '{\"mainImage\":\"\\u0421\\u0442\\u0430\\u0442\\u0443\\u0442 \\u043f\\u043e\\u043f\\u0435\\u0440 \\u0440\\u0435\\u0434 1992   .pdf\"}', 24, '', '2019-03-19 23:03:01', 'Статут редакція 1992р.', 1, 4),
(6, '', '{\"mainImage\":\"\\u0421\\u0442\\u0430\\u0442\\u0443\\u0442 \\u043f\\u043e\\u043f\\u0435\\u0440 \\u0440\\u0435\\u0434 1999  .pdf\"}', 25, '', '2019-03-19 23:03:27', 'Статут редакція 1999р.', 1, 3),
(6, '', '{\"mainImage\":\"\\u0421\\u0442\\u0430\\u0442\\u0443\\u0442 \\u0447\\u0438\\u043d\\u043d\\u0438\\u0439 2010   .pdf\"}', 26, '', '2019-03-19 23:03:48', 'Статут чинний 2010р.', 1, 5),
(6, '', '{\"mainImage\":\"\\u041e\\u043f\\u0438\\u0441 \\u043f\\u0435\\u0440\\u0435\\u0434\\u0431\\u0430\\u0447\\u0443\\u0432\\u0430\\u043d\\u0438\\u0445 \\u0444\\u0430\\u043a\\u0442\\u043e\\u0440\\u0456\\u0432.pdf\"}', 27, '', '2019-03-19 23:04:32', 'Опис передбачуваних факторів', 1, 2),
(6, '', '{\"mainImage\":\"\\u0411\\u0456\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u0447\\u043d\\u0430 \\u0434\\u043e\\u0432\\u0456\\u0434\\u043a\\u0430 \\u043a\\u0435\\u0440\\u0456\\u0432\\u043d\\u0438\\u043a\\u0430.pdf\"}', 28, '', '2019-03-19 23:04:58', 'Біографічна довідка керівника', 1, 1),
(4, '', '{\"mainImage\":\"\\u04242 \\u0417\\u0432\\u0456\\u0442 \\u043f\\u0440\\u043e \\u0444\\u0456\\u043d \\u0440\\u0435\\u0437\\u0443\\u043b\\u044c\\u0442\\u0430\\u0442\\u0438 \\u0456 \\u043f\\u0456\\u0432\\u0440\\u0456\\u0447\\u0447\\u044f 2018.pdf\"}', 29, '', '2019-03-19 23:05:56', 'Звіт про фінансові результати за І Півріччя 2018р.', 1, 0),
(4, '', '{\"mainImage\":\"\\u04242 \\u0417\\u0432_\\u0442 \\u043f\\u0440\\u043e \\u0444\\u0456\\u043d.\\u0440\\u0435\\u0437\\u0443\\u043b\\u044c\\u0442\\u0430\\u0442\\u0438 9 \\u043c\\u0456\\u0441. 2018 \\u0440.pdf\"}', 30, '', '2019-03-19 23:06:49', 'Звiт про фiнансовi результати за 9 Мiсяцiв 2018р.', 1, 1),
(4, '', '{\"mainImage\":\"\\u04241 \\u0411\\u0430\\u043b\\u0430\\u043d\\u0441 \\u0456 \\u043f\\u0456\\u0432\\u0440\\u0456\\u0447\\u0447\\u044f 2018.pdf\"}', 31, '', '2019-03-19 23:07:45', 'Баланс (Звіт про фінансовий стан) на 30 червня 2018р.', 1, 2),
(4, '', '{\"mainImage\":\"\\u0420\\u0456\\u0447\\u043d\\u0438\\u0439 \\u0437\\u0432\\u0456\\u0442 \\u043a\\u0435\\u0440\\u0456\\u0432\\u043d\\u0438\\u043a\\u0430 (\\u043f\\u0440\\u043e \\u0432\\u0438\\u043a\\u043e\\u043d\\u0430\\u043d\\u043d\\u044f \\u0444\\u0456\\u043d \\u043f\\u043b\\u0430\\u043d\\u0443).pdf\"}', 32, '', '2019-03-19 23:08:57', 'Звіт про виконання фінансового плану підприємства за 2017р.', 1, 3),
(4, '', '{\"mainImage\":\"\\u0411\\u0430\\u043b\\u0430\\u043d\\u0441 9 \\u043c\\u0456\\u0441 2018 \\u0440..pdf\"}', 33, '', '2019-03-19 23:09:55', 'Бапанс (Звiт про фiнансовий етан) на 30 вересня 2018р.', 1, 4),
(3, '', '', 34, '<h3>2018р.</h3>\n<p><strong>Фінансова звітність за І квартал 2018р.</strong></p>\n<p><a href=\"http://koobti.kr.ua/assets/upload/Ф1 Баланс і півріччя 2018.pdf\" target=\"_blank\" rel=\"noopener\">Баланс (Звіт про фінансовий стан) на 30 червня 2018.</a></p>\n<p><a href=\"http://koobti.kr.ua/assets/upload/Ф2 Звіт про фін результати і півріччя 2018.pdf\" target=\"_blank\" rel=\"noopener\">Звіт про фінансові результати (Звіт про сукупний дохід) за I півріччя 2018.</a></p>\n<p>&nbsp;</p>\n<p><strong>Фінансова звітність за 9 місяців 2018р.</strong></p>\n<p><a href=\"http://koobti.kr.ua/assets/upload/Баланс 9 міс 2018 р..pdf\" target=\"_blank\" rel=\"noopener\">Баланс (Звіт про фінансовий стан) на 30 вересня 2018р.&nbsp;</a></p>\n<p><a href=\"http://koobti.kr.ua/assets/upload/Ф2 Зв_т про фін.результати 9 міс. 2018 р.pdf\" target=\"_blank\" rel=\"noopener\">Звіт про фінансові результати (Звіт про сукупний дохід) за 9 місяців 2018 р</a></p>\n<p>&nbsp;</p>\n<p><strong>Фінансова звітність за 2018р.</strong></p>\n<p><a href=\"http://koobti.kr.ua/assets/upload/Форма 1 Баланс станом на 31.12.2018.pdf\" target=\"_blank\" rel=\"noopener\">Форма 1 Баланс станом на 31.12.2018.pdf</a></p>\n<p><a href=\"http://koobti.kr.ua/assets/upload/Форма 2 Звіт про фінансові результати за 2018 рік.pdf\" target=\"_blank\" rel=\"noopener\">Форма 2 Звіт про фінансові результати за 2018 рік.pdf</a></p>\n<p><a href=\"http://koobti.kr.ua/assets/upload/Форма 3 Звіт про рух грошових коштів за 2018 рік.pdf\" target=\"_blank\" rel=\"noopener\">Форма 3 Звіт про рух грошових коштів за 2018 рік.pdf</a></p>\n<p><a href=\"http://koobti.kr.ua/assets/upload/Форма 4 Звіт про власний капітал за 2018 рік.pdf\" target=\"_blank\" rel=\"noopener\">Форма 4 Звіт про власний капітал за 2018 рік.pdf</a></p>\n<p><a href=\"http://koobti.kr.ua/assets/upload/Форма 5 Примітки до річної фінансової звітності.pdf\" target=\"_blank\" rel=\"noopener\">Форма 5 Примітки до річної фінансової звітності.pdf</a></p>\n<p><a href=\"http://koobti.kr.ua/assets/upload/Річний звіт керівника за 2018 рік (Звіт про виконання фінансового плану).pdf\" target=\"_blank\" rel=\"noopener\">Річний звіт керівника за 2018 рік (Звіт про виконання фінансового плану).pdf</a></p>\n<hr />\n<h3>2017р.</h3>\n<p><a href=\"http://koobti.kr.ua/assets/upload/Річний звіт керівника (про виконання фін плану).pdf\" target=\"_blank\" rel=\"noopener\">Звіт про виконання фінансового плану підприємства за 2017р.</a></p>', '2019-03-21 21:49:06', 'Фінансова звітність', 1, 5),
(3, '', '', 35, '<p>Кіровоградське обласне об&rsquo;єднане бюро технічної інвентаризації тест</p>', '2019-04-03 11:44:10', 'Ключевые слова', 1, 6),
(1, 'Link to article id #34', '{\"LinkToArticle\":\"34\"}', 42, '', '2019-04-14 09:13:16', 'Фінансова звітність', 0, 2),
(1, 'Link to article id #9', '{\"LinkToArticle\":\"9\"}', 43, '', '2019-04-14 09:13:25', 'Контаки', 0, 1),
(1, 'Link to article id #/', '{\"externalLink\":\"\\/\"}', 44, '', '2019-04-14 09:14:16', 'Головна', 0, 5),
(1, 'Link to article id #Інформація', '{\"categoryLink\":\"\\u0406\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0456\\u044f\"}', 45, '', '2019-04-14 09:14:42', 'Інформація', 0, 3),
(1, 'Link to article id #Послуги', '{\"categoryLink\":\"\\u041f\\u043e\\u0441\\u043b\\u0443\\u0433\\u0438\"}', 46, '', '2019-04-14 09:14:58', 'Послуги', 0, 4);

-- --------------------------------------------------------

--
-- Структура таблицы `categories`
--

CREATE TABLE `categories` (
  `category` text NOT NULL,
  `description` text NOT NULL,
  `id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `categories`
--

INSERT INTO `categories` (`category`, `description`, `id`) VALUES
('Головне меню', '', 1),
('Послуги', '', 2),
('Оформлення', '', 3),
('Фінансова звітність', '', 4),
('Новини', '', 5),
('Інформація', '', 6);

-- --------------------------------------------------------

--
-- Структура таблицы `files`
--

CREATE TABLE `files` (
  `article` int(11) NOT NULL,
  `description` text NOT NULL,
  `filename` text NOT NULL,
  `id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `files`
--

INSERT INTO `files` (`article`, `description`, `filename`, `id`) VALUES
(10, '', 'Сформировать.xls', 8),
(12, 'ОКП КООБТІ надає послуги по виготовленню технічних паспортів на будиноки садового типу з господарськими будівлями і спорудами', 'slider1.jpg', 9),
(12, 'Реєстрація документів на право власності ', 'slider2.jpg', 10),
(6, '', '1.jpg', 11),
(7, '', '5.jpg', 13),
(5, '', '2.jpg', 16),
(3, '', '4.jpg', 17),
(4, '', '3.jpg', 18),
(20, '', '6.jpg', 19),
(22, '', 'Цілі діяльності.pdf', 20),
(23, '', 'Структура зарплати керівника.pdf', 21),
(24, '', 'Статут попер ред 1992   .pdf', 22),
(25, '', 'Статут попер ред 1999  .pdf', 23),
(26, '', 'Статут чинний 2010   .pdf', 24),
(27, '', 'Опис передбачуваних факторів.pdf', 25),
(28, '', 'Біографічна довідка керівника.pdf', 26),
(34, '', 'Ф2 Звіт про фін результати і півріччя 2018.pdf', 27),
(34, '', 'Ф2 Зв_т про фін.результати 9 міс. 2018 р.pdf', 28),
(34, '', 'Ф1 Баланс і півріччя 2018.pdf', 29),
(34, '', 'Річний звіт керівника (про виконання фін плану).pdf', 30),
(34, '', 'Баланс 9 міс 2018 р..pdf', 31),
(34, '', 'Форма 3 Звіт про рух грошових коштів за 2018 рік.pdf', 34),
(34, '', 'Форма 5 Примітки до річної фінансової звітності.pdf', 36),
(34, '', 'Річний звіт керівника за 2018 рік (Звіт про виконання фінансового плану).pdf', 37);

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `articles`
--
ALTER TABLE `articles`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `categories`
--
ALTER TABLE `categories`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `files`
--
ALTER TABLE `files`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `articles`
--
ALTER TABLE `articles`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=47;

--
-- AUTO_INCREMENT для таблицы `categories`
--
ALTER TABLE `categories`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT для таблицы `files`
--
ALTER TABLE `files`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
